/* Created with Localizable Strings Merge, the swiss-army knife for iOS and OS X localization. */

/* Accessibility (Hint): Settings menu button top right of Camera Controller */
"Access list of jobs and applications." = "Access list of jobs and applications.";

/* Camera mode name in switch button in camera controller
   Title for button in Camera Controller toolbar */
"Auto" = "Auto";

/* Filter button name in Camera controller */
"B&W" = "B&W";

/* Accessibility (Value): Camera filter button in Camera controller top toolbar */
"Black and White" = "Black and White";

/* Title of camera controller */
"Camera" = "Camera";

/* Accessibility (Label): Camera filter button in Camera controller top toolbar */
"Camera filter" = "Camera filter";

/* Accessibility (Label): Camera view in Camera Controller */
"Camera preview" = "Camera preview";

/* Accessibility (Label): Camera roll view in camera controller */
"Camera roll view" = "Camera roll view";

/* Accessibility (Hint): Document type button in Camera controller */
"Changes current document type." = "Changes current document type.";

/* Accessibility (Hint): Photo gallery button in camera controller */
"Choose from photo gallery." = "Choose from photo gallery.";

/* Accessibility (Value): Camera filter button in Camera controller top toolbar
   Filter button name in Camera controller
   Title for button in Camera Controller toolbar */
"Colour" = "Colour";

/* Accessibility (Audio notification): message read out by device when photo in camera roll is deleted */
"Deleted" = "Deleted";

/* Accessibility (Hint): Document type button in Camera controller */
"Dismisses menu." = "Dismisses menu.";

/* Accessibility (Label): Document type button in Camera controller
   Title for button in Camera Controller toolbar
   Title of document type button when no document selected */
"Document Type" = "Document Type";

/* Accessibility (Hint): Photo in camera roll view in Camera Controller */
"Draggable. Double tap and hold, wait for the sound, then drag up to delete" = "Draggable. Double tap and hold, wait for the sound, then drag up to delete";

/* Accessibility (Hint): Image editing view */
"Features disabled in Voice Over mode" = "Features disabled in Voice Over mode";

/* Accessibility (Label): Flash button in Camera Controller top bar */
"Flash" = "Flash";

/* Place holder text in camera roll in camera controller when there are no pictures */
"Focus on a document" = "Focus on a document";

/* Accessibility (Hint): Camera view in Camera Controller */
"Focus on a document to capture it" = "Focus on a document to capture it";

/* Accessibility (Label): Image editing view */
"Image" = "Image";

/* Camera mode name in switch button in camera controller */
"Manual" = "Manual";

/* Next button in Camera Controller to go to Document Assembly Controller */
"Next" = "Next";

/* Accessibility (Value): Flash button in Camera Controller top bar
   Flash button */
"Off" = "Off";

/* Accessibility (Value): Flash button in Camera Controller top bar
   Flash button */
"On" = "On";

/* Accessibility (Hint): Next button in Camera Controller to go to Document Assembly Controller */
"Opens document assembly view." = "Opens document assembly view.";

/* Accessibility (Label): Photo gallery button in camera controller */
"Photo gallery" = "Photo gallery";

/* Accessibility (Value): Photo in camera roll view in Camera Controller */
"Photo number %ld, for page type %@, in document type %@" = "Photo number %1$ld, for page type %2$@, in document type %3$@";

/* Accessibility (Label): Settings menu button top right of Camera Controller */
"Settings menu" = "Settings menu";

/* Accessibility (Hint): Camera view in Camera Controller */
"Take a picture of a document" = "Take a picture of a document";

